{
    "/hakkimizda": {
        "header-title": "Firmamız",
        "header-text": "",
        "topic-title": "Hakkımızda",
        "topic-text": ""
    },
    "/sgk": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "SGK",
        "topic-text": ""
    },
    "/sgk-istihdam-tesvikleri": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "SGK İstihdam Teşvikleri",
        "topic-text": ""
    },
    "/sosyal-guvenlik-musavirligi": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "Sosyal Güvenlik Müşavirliği",
        "topic-text": ""
    },
    "/sgk-inceleme-danismanligi": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "SGK İnceleme Danışmanlığı",
        "topic-text": ""
    },
    "/istihdam-maliyet-yonetimi": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "İstihdam Maliyet  Yönetimi",
        "topic-text": ""
    },
    "/is-hukuku-musavirligi": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "İş Hukuku Müşavirliği",
        "topic-text": ""
    },
    "/emeklilik-islemleri": {
        "header-title": "SGK",
        "header-text": "",
        "topic-title": "Emeklilik İşlemleri",
        "topic-text": ""
    },
    "/vergi": {
        "header-title": "Vergi",
        "header-text": "",
        "topic-title": "Vergi",
        "topic-text": ""
    },
    "/vergi-inceleme-danismanligi": {
        "header-title": "Vergi",
        "header-text": "",
        "topic-title": "Vergi İnceleme Danışmanlığı",
        "topic-text": "Mükellefler, Vergi Müfettişleri veya vergi daireleri tarafından 213 Sayılı Vergi Usul Kanunun Uyarınca vergi inceleme sürecine tabi tutulabilmektedirler. Müşterilerimize vergi incelemesi sürecinin her aşamasında Vergi İnceleme Danışmanlığı hizmeti vermekteyiz. İnceleme sürecinde yapılacak gerekli ve zamanında müdahaleler, inceleme sürecinin kendisi kadar vergi davalarının mükellef lehine gelişmesi için de önemlidir. Bu çerçevede vergi incelemelerine katılarak müşterilerimizin yasal hakları inceleme elemanı nezdinde savunulmkata ve incelemenin hakkaniyete uygun ve süratli bir şekilde sonuçlandırılması temin edilmmeye çalışılmaktadır.  Vergi incelemelerinde yürütülmesi gereken süreçlerden biri de inceleme elemanının istemiş olduğu bilgi ve belgelerin sunulması ve düzgün bir ileşitimin kurulmasıdır. İstenilen belgeler üzerinden incelemenin hangi sürece doğru gideceği, tutanak altına alınan hususlara hangi eleştirilerin yapılacağı profosyonellerce önceden görülebilir. bu nedenle tutanak imzalama süreci son derece önemlidir.Bbu süreçte aynı zamanda rapor okuma komisyonuna itirazda bulunma ve uzlaşma talep etme gibi hususlar gerçekleştirilir. Maliye Bakanlığı'nda uzun yıllar vergi müfettişi, idareci, uygulama eğitmeni ve inceleme koordinatörü olarak görev yapmış olan ve vergi mevzuatına hakim deneyimli bir kadro ile Maliye Bakanlığı'nın her biriminde yürütülen incelemelerde müşterilerimize danışmanlık hizmeti vermekteyiz."
    },
    "/vergi-planlama-danismanligi": {
        "header-title": "Vergi",
        "header-text": "",
        "topic-title": "Vergi Planlama Danışmanlığı",
        "topic-text": "SG Global olarak  vermiş olduğumuz vergi planlaması hizmetiyle müşterilerimize rakipleri karşısında öne çıkma imkanı sağlıyoruz. Vergi planlaması; işletmelerin tüm vergi kanunları ve ilgili mevzuatın sağladığı imkanlar dahilinde vergi yükünün yasaların çizdiği çerçevenin dışına çıkmadan optimize edilmesi ve mevzuatta sunulan avantajlarından en üst seviyede faydalanması olarak tanımlanmaktadır. SG Global olarak, Maliye Bakanlığında uzun yıllar vergi müfettişi, idareci, uygulama eğitmeni ve inceleme koordinatörü olarak görev yapmış vergi uzmanlarımızla müşterilerimizin tüm yasal belge, defter ve kayıtlarını inceliyoruz. Böylece, işletmenin faaliyet konusuna uygun olacak şekilde toplam vergi yükünü yasal sınırlar içiinde asgriye indirmeyi hedefliyoruz.  Bu kapsamda; Sürekli ve gücel mevzuat desteğinin genel ve özel amaçlı sirküler halinde sağlanması, tüm finans uyguamalarının vergi maliyetleri açısından analizi ve raporlaması, bu analiz ışığında uygun vergi istisnası, indirimleri ve muafiyetlerinin tespitinin yapılması ve uyugulanması, vergi SGK mevzuatı vb. yükümlülükler konusunda, muhtemel incelemelerde ortaya çıkabilecek risklerin analizi ve çözüm önerileri, mali sistemin vergi risk analizinin yapıması, uygun dönemlerde gerekli önlemlerin alınarak raphoranhası ve risklerin süreçler halinde yönetimi, şahsısların vergi yükümlülüklerinin  planlanması ve yönetimi hizmeti, uluslararası vergi planlama teknikleri danışmanlığı, yabancı sermayeli ortaklıkların mali uygulamaları konusundaki vergi planlaması hizmetleri verilmektedir."
    },
    "/tam-tasdik-hizmetleri": {
        "header-title": "Vergi",
        "header-text": "",
        "topic-title": "Tam Tasdik Hizmetleri",
        "topic-text": "SG Global bünseyinde bulunan Yeminli Mali Müşavirler tarafından yapılacak olan Kurumlar Vergisi Tasdik, Denetim ve Danışmanlık Hizmeti kapsamında müşterilerimizin hesapları ve mali tabloları kontrol edilerek vergisel açıdan doğrulak ve uygunluk denetimi yapılmaktadır. Tam tasdik hizmeleri kapsamında; şirketlerde ortaya çıkması muhtemel vergisel risklerin önceden tespit edilmesini ve Maliye Bakanlığı tarafından yapılabilecek bir vergi incelemesinden önce, söz konusu risklerin ortadan kaldırılmasını amaçlamaktayız. Bunun yanı sıra denetimler esnasında müşterilerimizin vergisel avantaj sağlayabileceği durumları da tespit ederek, bu olanakları şirket yöneticilerinin bilgilerine sunmaktayız. Bu kapsamda sunduğumuz hizmetleri aşağıdaki gibi sıralayabiliriz.\n\n1. Geçici vergi dönemlerinde ve hesap dönemi sonlarında (yılda dört defa) denetim ekibimizce müşterilerimizde fiili denetimler yapılması, bu denetimlerde şirket faaliyeti ile ilgili işlem ve belgelerin içerik ve şekil açısından vergi kanunlarıyla uyumlu olup olmadığının tespit edilmesi\n2. Denetim sonuçlarının şirket yönetimine sunulması ve mevzuata uygunluk bakımından değerlendirilmesi\n3. Şirket hesapları ile kanuni defterlerinin Maliye Bakanlığı tarafından yayımlanan Tek Düzen Hesap Planı ve Vergi Usul Kanunu uyarınca tutulduğunun ve sonuçlarının mali tablolara doğru olarak yansıtıldığının tespiti,\n4. Muhasebe organizasyonu, işleyişi ve iç kontrol sisteminizin etkinliğinin koruması ve geliştirilmesi konularında yardımcı olmak,\n5. Şirket faaliyetleriyle ilgili işlem ve belgelerin içerik olarak ve şekil açısından vergi kanunlarıyla uyumlu olup olmadıklarının yapılacak aylık kontroller ile denetlenmesi,\n6. Kurumlar Vergisi Beyannamesi ile üçer aylık dönemler itibariyle beyan edilmesi gerekli olan Kurum Geçici Vergisi hesaplamasının doğruluğunun yapılması ve beyannamenin doğruluğunun teyidi,\n7. Tam Tasdik raporunun düzenlenerek vergi dairesine teslim edilmesi\n8. Tam Tasdikle ilgili konularda vergisel danışmanlık hizmeti verilmesi\n"
    },
    "/tesvik": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Devlet Teşvik Destek ve Hibeleri",
        "topic-text": ""
    },
    "/kosgeb-tesvik-ve-hibeleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "KOSGEB Teşvik ve Hibeleri",
        "topic-title": "KOSGEB Teşvik ve Hibeleri",
        "topic-text": "Girişimcilik Destekleri\nGeleneksel Girişimci Destek Programı\nİleri Girişici Destek Programı\nİş Planı Ödüllü Destek Programı\nGirişimcilik Eğitimi\n\nAR-GE, Teknolojik Üretim ve Yerlileştirme Destekleri\nAr-Ge, Ür-Ge ve İnavasyon Destek Programı\nKOBİ Teknoyatırım - KOBİ Teknolojik Ürün Yatırım Destek Programı\nStratejik Ürün Destek Programı\n\nİşletme Geliştirme, Büyüme ve Uluslararasılaşma Destekleri\nYaşayan Kültür Mirası İşletmeler Destek Programı\nKOBİ  Enerji Verimliliği Destek Programı\nİşletme Geliştirme Destek Programı\nİş Birliği Destek Programı\nKOBİGEL - KOBİ Gelişim Destek Programı\nYurt Dışı Hızlandırıcı Destek Programı\nYurt Dışı Pazar Destek Programı\n\nKOBİ Finansman Destekleri\nKOBİ Finansman Destek Programı\nSebze ve Meyve Soğuk Zincir Finansman Kiralama Destek Programı\n\nİŞGEM/TEKMER Destekleri\nMikro ve Küçük İşletmelere Hızlı Destek Programı\nTeknik Danışmanlıkların Yetkilendirilmesi ve Teknik Danışmanlık Hizmetleri"
    },
    "/ticaret-bakanligi-destekleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Ticaret Bakanlığı Destekleri",
        "topic-text": "İhracat Destekleri\nE-İhracat Destekleri\nHizmet Sektörü Destekleri\nYurt Dışı Teknik Müşavirlik Destekleri\nTurquality"
    },
    "/tubitak-destekleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "TÜBİTAK Destekleri",
        "topic-text": "Sanayi Ar-Ge Projeleri Destekleme Programı\nProje Pazarları Destekleme Programı\nÜniversite-Sanayi İşbirliği Destek Programı\nKOBİ Ar-Ge Başlangıç Destek Programı\nGirişimcilik Destek Programı\nTeknolojik Transfer Ofisleri Destekleme Programı\nGirişim Sermayesi Destekleme Programı\nÖncül Ar-Ge Labratuvarları Destekleme Programı\nYenilik Girişimcilik Alanlarında Kapasite Artırılmasına Yönelik D.P.\nTÜBİTAK Patent Destek Programı"
    },
    "/sanayi-ve-teknoloji-bakanligi-destekleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "Sanayi ve Teknoloji Bakanlığı Destekleri",
        "topic-title": "Yatırım Teşvik Sistemi",
        "topic-text": "KDV İstisnası\nGümrük Vergi Muafiyeti\nVergi İndirimi\nSigorta Primi İşveren Payı Desteği\nFaiz veya Kar Payı Desteği\nYatırım Yeri Tahsisi\nKDV İadesi\nSigorta Primi İşçi Payı Desteği"
    },
    "/turquality": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "TURQUALITY",
        "topic-text": ""
    },
    "/kalkinma-ajansi-destekleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Kalkınma Ajansı Destekleri",
        "topic-text": ""
    },
    "/arge-ve-urge-danismanligi": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Ar-Ge ve Ür-Ge Danışmanlığı",
        "topic-text": "Rekabetin giderek arttığı günümüzde, Ar-Ge ve inovasyon altında yapılan yatırımların ülke ekonomilerinin büyümesinde doğrudan etkili olduğu kabul ediliyor.\n\nTürkiye’de de bu kapsamda Araştırma Geliştirme (Ar-Ge) ve yenilik faaliyetlerinin GSYİH içerisindeki payının yüzde 1’den yüzde 3’e çıkarılması hedefleniyor. Bu doğrultuda Ar-Ge ve yenilik harcamalarının artırılması hedeflenmekte olup vergisel teşvik ve destek mekanizmaları ile özel sektör kuruluşları destekleniyor.\n\n5746 sayılı Ar-Ge ve Tasarım Faaliyetlerinin Desteklenmesi Hakkında Kanun ve 4691 sayılı Teknoloji Geliştirme Bölgeleri Kanunu ile işletmelere önemli vergisel avantajlar sağlanıyor.\n\nAr-Ge, yenilik ve tasarım faaliyetleri aynı zamanda TÜBİTAK, KOSGEB, Türkiye Teknoloji Geliştirme Vakfı ve Bilim, Sanayi ve Teknoloji Bakanlığı gibi kuruluşların destek programları kapsamında fırsatlar sunuluyor.\n\nSG Global Ar-Ge ve Tasarım Teşvik Hizmetleri ekibimiz, Ar-Ge için sağlanan devlet teşvikleri, Ar-Ge ve Tasarım Merkezleri, Teknoloji Geliştirme Bölgeleri (TGB) ve Proje Bazlı Destekler ile ilgili süreçlerin tüm aşamalarında şirketinize destek olur. Ar-Ge ve Devlet Teşvikleri alanında uzman ekibimiz, uzun yıllar kamu kurumlarında edindiği geniş tecrübe ve özel sektör uzmanlığı ile bu süreçleri en etkin şekilde yönetmenizi sağlar."
    },
    "/iskur-isbasi-egitim-programlari": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "İŞKUR İşbaşı Eğitip Programları",
        "topic-text": ""
    },
    "/ustalik-telafi-programi": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Ustalık Telefi Programı",
        "topic-text": ""
    },
    "/avrupa-birligi-hibe-ve-tesvik-programlari": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "Avrupa Birliği Hibe ve Teşvik Programları",
        "topic-text": ""
    },
    "/kgf-destek-kredileri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "KGF Destek Kredileri",
        "topic-text": ""
    },
    "/ges-ve-res-yatirim-tesvikleri": {
        "header-title": "Devlet Teşvik Destek ve Hibeleri",
        "header-text": "",
        "topic-title": "GES ve RES Yatırım Teşvikleri",
        "topic-text": ""
    },
    "/egitim": {
        "header-title": "Eğitim",
        "header-text": "",
        "topic-title": "Eğitim",
        "topic-text": ""
    },
    "/sgk-mevzuati-egitimleri": {
        "header-title": "Eğitim",
        "header-text": "",
        "topic-title": "SGK Mevzuatı Eğitimleri",
        "topic-text": ""
    },
    "/vergi-mevzuat-egitimleri": {
        "header-title": "Eğitim",
        "header-text": "",
        "topic-title": "Vergi Mevzuat Eğitimleri",
        "topic-text": ""
    },
    "/insan-kaynaklari-egitimleri": {
        "header-title": "Eğitim",
        "header-text": "",
        "topic-title": "İnsan Kaynakları Eğitimleri",
        "topic-text": ""
    },
    "/is-hukuku-egitimleri": {
        "header-title": "Eğitim",
        "header-text": "",
        "topic-title": "İş Hukuku Eğitimleri",
        "topic-text": ""
    }
}